import { Library } from "./Classes/Library";

export let libraries: Array<Library> = [new Library("2-я детская библиотека Петроградского района",
                                                      "Санкт-Петербург",
                                                      "Татарский пер., 1",
                                                      "Санкт-Петербургское государственное бюджетное учреждение «Централизованная библиотечная система Петроградского района»",
                                                      "Библиотека открылась в 1955 году. Дом, в котором она располагается, возведен по проекту известнейшего петербургского архитектора Павла Мульханова в стиле модерн в 1909 году."),
];
